tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "git"
brew "htop"
brew "jq"
brew "mas"
brew "tmux"
brew "wget"
cask "1password"
cask "alfred"
cask "firefox"
cask "font-jetbrains-mono"
# cask "forklift"
cask "google-backup-and-sync"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "microsoft-edge"
# cask "nosql-workbench-for-amazon-dynamodb"
cask "remember-the-milk"
cask "sizeup"
cask "slack"
cask "sqlworkbenchj"
cask "visual-studio-code"
cask "typora"
mas "Amphetamine", id: 937984704
mas "Screen Shade", id: 450429264
